<?php 
$title = 'Главная';
require '/tpl/header.php'; 
?>
    <!-- *Main -->
    <main>
        <div class="container">
        <div id="preloader"></div>
            <section>
                <h2>О компании</h2>
                <img src="img/title.png" alt="title">
                <p class="main__text_mt"><b>«Читай-город» – сеть современных универсальных книжных магазинов,</b> успешно работающих по всей России. Магазины «Читай-город» входят в одно из самых крупных книготорговых объединений нашей страны – <b>розничную сеть «Читай-город - Буквоед».</b></p>
            </section>
            <section>
                <h2>Цели</h2>
                <p><b>Наша главная цель</b> – стать для посетителей не просто хорошим книжным магазином европейского уровня, но и добрым внимательным другом.</p>
                <p><b>Мы верим:</b> книги действительно могут изменить жизнь к лучшему. Поэтому мы предоставляем посетителям максимум информации по всем отраслям знаний и помогаем им настроиться на позитивный лад. Ежедневно к нам приходят миллионы людей, для которых чтение – жизненная потребность, важное условие личностного роста.</p>
                <p><b>Для нас важно,</b> чтобы посетители проводили время в магазинах с максимальной пользой и получали то, что им необходимо для досуга и самовыражения. <br>Поэтому кроме книг мы предлагаем:</p>
                <ul>
                    <li>Широкий выбор канцелярских товаров, медиа-продукции и smart-сувениров, товаров для хобби и творчества;</li>
                    <li>Продукцию с уникальным дизайном;</li>
                    <li>Специальный ассортимент для профессиональных художников и декораторов;</li>
                    <li>Оригинальные сладости.</li>
                </ul>
            </section>
            <section>
                <h2>Наши магазины</h2>
                <p>Мы заботимся об удобстве наших посетителей. Все магазины сети расположены рядом со станциями метро, на центральных городских улицах, в крупных торговых центрах</p>
                <p>Мы обеспечиваем единые стандарты качества для магазинов по всей стране. Покупатели знают, что придя в любой «Читай-город», они найдут:</p>
                <ul>
                    <li>Широкий, постоянно обновляемый ассортимент;</li>
                    <li>Комфортные условия;</li>
                    <li>Удобную систему навигации;</li>
                    <li>Высокий уровень обслуживания;</li>
                    <li>Интересные акции.</li>
                </ul>
            </section>
            <section>
                <h2>Наши партнеры</h2>
                <p>В работе с поставщиками мы не делим издательства на «большие» и «маленькие». Это позволяет в каждом магазине сформировать уникальный ассортимент книг по самым разным отраслям знаний. В числе наших надежных партнеров издательства <b>«Эксмо», «АСТ», «Азбука», «Олма-Пресс», «Росмэн», «Питер», «Эгмонт», «Дрофа», «Центрполиграф»</b> и многие другие.</p>
                <p>Работая с девелоперскими компаниями, мы выстраиваем долгосрочные доверительные отношения. Фундаментом для них служат честность и взаимовыгодность. Мы уже много лет сотрудничаем с такими компаниями как: <b>Холдинг «Капиталл Групп», «RTM», ООО «Рим Девелопмент» (г.Саратов), «Cushman&Wakefield/ Stiles&Riabokobylko», «Penny lane Realty», «Ross Group JSC».</b></p>
                <p>Открывая новые магазины в регионах, мы активно участвуем в жизни каждого города: <b>устраиваем благотворительные акции, помогаем в организации общегородских мероприятий.</b> У нас добрые партнерские отношения с городскими властями в каждом регионе, где представлены наши магазины.</p>
            </section>
            <section>
                <h2>Наши мероприятия</h2>
                <p>Наши посетители – целеустремленные и увлеченные люди с активной жизненной позицией. Мы разделяем их интересы и поддерживаем единомышленников. «Читай-город» – это не только место для покупки книг, но и современная коммуникативная площадка, культурный центр, в котором проходят презентации с участием известных авторов и медиаперсон, фестивали для детей и взрослых.</p>
                <p>Мы предлагаем покупателям новые возможности для саморазвития, обучения и развлечения. Участие в тренингах, творческих семинарах и мастер-классах в наших магазинах стало доброй традицией для жителей столицы и регионов России.</p>
            </section>
            <section>
                <h2>Реквизиты</h2>
                <table>
                    <tbody>
                        <tr>
                            <td>Название организации</td>
                            <td>ООО «Новый Книжный Центр»</td>
                        </tr>
                        <tr>
                            <td>Расчетный счет</td>
                            <td>40702810019800000471</td>
                        </tr>
                        <tr>
                            <td>Корреспондентский счет</td>
                            <td>30101810700000000187</td>
                        </tr>
                        <tr>
                            <td>БИК</td>
                            <td>044525187</td>
                        </tr>
                        <tr>
                            <td>Банк клиента</td>
                            <td>Филиал Банка ВТБ (ПАО) в г. Москве</td>
                        </tr>
                        <tr>
                            <td>ИНН/КПП</td>
                            <td>7710422909/771501001</td>
                        </tr>
                        <tr>
                            <td>ОГРН</td>
                            <td>1027700282763</td>
                        </tr>
                        <tr>
                            <td>Код ОКОНХ</td>
                            <td>71100</td>
                        </tr>
                        <tr>
                            <td>Код ОКПО</td>
                            <td>58541769</td>
                        </tr>
                        <tr>
                            <td>Юридический адрес</td>
                            <td>127322, г. Москва, Огородный проезд, д.20, стр.27</td>
                        </tr>
                        <tr>
                            <td>Генеральный директор</td>
                            <td>Иванцов Михаил Викторович</td>
                        </tr>
                    </tbody>
                </table>
                <p><a href="https://www.chitai-gorod.ru/about/rules/">Правила продажи товаров в интернет-магазине «ЧИТАЙ-ГОРОД»</a></p>
                <p><a href="https://www.chitai-gorod.ru/about/agreement/">Соглашение о пользовании сайтом.</a></p>
                <p><a href="https://www.chitai-gorod.ru/about/review/">Правила публикации отзывов.</a></p>
            </section>
        </div>
    </main>
    <!-- Footer -->
<?php 
$clock = '<div id="MyClockDisplay" class="clock footer__text" onload="showTime()"></div>';
$up = '<a class="up" title="Наверх">&uarr;</a>';
$preloader = '<script src="/js/preloader.js"></script>';
$clockJS = '<script src="/js/clock.js"></script>';
$upJS = '<script>
    (function () {
        "use strict";

        function trackScroll() {
            let scrolled = window.pageYOffset;
            let coords = document.documentElement.clientHeight;

            if (scrolled > coords) {
                goTopBtn.classList.add("up-show");
            }
            if (scrolled < coords) {
                goTopBtn.classList.remove("up-show");
            }
        }

        function backToTop() {
            if (window.pageYOffset > 0) {
                window.scrollBy(0, -80);
                setTimeout(backToTop, 0);
            }
        }

        let goTopBtn = document.querySelector(".up");

        window.addEventListener("scroll", trackScroll);
        goTopBtn.addEventListener("click", backToTop);
    })();
</script>';
include '/tpl/footer.php'; 
?>